LEXICON_RU = {
    "/start": "Добро пожаловать, я бот-цитатник! Воспользуйтесь командой /help чтобы узнать больше!",
    "/help": "Это бот-цитаник\nС доступными командами можно ознакомиться, нажав на кнопку 'Меню'.",
    "/favorites": "Это список ваших избранных цитат",
    "no_favorites": "Вам пока не понравилась ни одна цитата\n"
    "Чтобы добавить цитату в избранные нажмите кнопку 'В избранные❤️' под ней.",
    "edit_favorites": "Редактировать избранные",
    "edit_favorites_button": "❌ РЕДАКТИРОВАТЬ",
    "del": "❌",
    "cancel": "ОТМЕНИТЬ",
    "cancel_text": "/quate - прислать цитату",
    "kb_quate_like": "В избранные❤️",
    "kb_quate_send": "Прислать цитату",
}


LEXICON_COMMANDS = {
    "/quate": "Прислать цитату",
    "favorites": "Избранные цитаты",
    "/help": "Справка",
}
