QUATES_RU = (
    "Женщины? А сколько у них девизий? - Неизвестный хойщик",
    "Успех - не окончателен, неудачи - не фатальны, значение имеет лишь мужество продолжать."
    " - Уинстон Черчилль",
    "Лучший аргумент против демократии - пятиминутный разговор с обычным избирателем."
    " - Уинстон Черчилль",
    "Важно не как голосуют, а как считают. - Иосиф Сталин",
    "Военная ситуация обернулась не вполне к пользе Японии. - Император Хирохито, 1945 год",
    "Я лучше буду молотом, чем наковальней. - Эрвин Роммель",
    "Пот экономит кровь, кровь сохраняет жизни, а мозги сохраняют и то и другое."
    " - Эрвин Роммель",
    "Хороший план сегодня лучше безупречного плана завтра. - Джордж С. Паттон",
    "Просторы России нас поглощают. - Герд фон Рундштедт",
    "Я уверен, что мы обеспечили прочный мир."
    " - Невилл Чемберлен, 1938 год, после Мюнхенского соглашения",
    "Ни один вражеский бомбардировщик не долетит до Рура."
    "Если хоть один долетит, тогда я больше не Геринг. Можете называть меня Майером."
    " - Герман Майер",
    "Мы недооценили русского колосса... лишившись дюжины дивизий, русские просто выставляют еще дюжину."
    " - Франц Гальдер",
    "Подходя к минному полю, наша пехота проводит атаку так, как будто этого поля нет."
    " - Георгий Жуков",
    "Я спрашиваю вас: хотите ли вы тотальную войну?"
    " Если потребуется, хотите ли вы более тотальную и радикальную войну,"
    " чем вы вообще можете сегодня представить?"
    " - Йозеф Геббельс",
    "Это моя последняя территориальная претензия в Европе."
    " - Адольф Гитлер (о Судетской области)",
)
